{
   "1 774 500 руб. ежегодные затраты" : "1.774.500 Rubel jährliche Kosten",
   "119 руб. Стоимость печати" : "119 Rubel Druckkosten",
   "169 224 руб. ежегодные затраты (материалы + принтер)" : "169.224 Rubel jährliche Kosten (Material + Drucker)",
   "226 173 руб. ежегодные затраты (материалы + принтер)" : "226.173 Rubel jährliche Kosten (Materialien + Drucker)",
   "3 ч ⁷ Время печати" : "3 Stunden ⁷ Druckzeit",
   "34125 руб Стоимость печати + доставка" : "34125 reiben Druckkosten + Versand",
   "3D и 5D принтеры для особых задач" : "3D- und 5D-Drucker für spezielle Aufgaben",
   "3D принтеры Stereotech оснащены системой STE App. С ее помощью управляйте 3D принтерами и процессом печати в единой сети через любое устройство: экран 3D принтера Stereotech, Android приложение для смартфона или планшета, или приложение на ПК. Встроенная система управления с менеджерами помощи в обслуживании – для легкой работы с принтером." : "Die Stereotech 3D-Drucker sind mit dem STE App-System ausgestattet. Mit seiner Hilfe können Sie 3D-Drucker und den Druckvorgang in einem einheitlichen Netzwerk über ein beliebiges Gerät steuern: den Bildschirm eines Stereotech 3D-Druckers, eine Android-Anwendung für Smartphone oder Tablet oder eine PC-Anwendung. Eingebautes Steuersystem mit Wartungsassistenten – für eine einfache Bedienung des Druckers.",
   "56 ч ⁷ Время печати + доставка" : "56 h печати Druckzeit + Versand",
   "5D принтер" : "5D-Drucker",
   "5D принтер Stereotech STE 520 снижает себестоимость готовых моделей в 8 раз!" : "5D-Drucker Stereotech STE 520 reduziert die Kosten für fertige Modelle um das 8-fache!",
   "5D принтер Stereotech STE 520 – дешевле, технологичнее и точнее конкурентов:" : "Der 5D-Drucker Stereotech STE 520 ist billiger, mehr prozessgerecht und genauer als die Geräte der Mitbewerber:",
   "5D принтер и программное обеспечение STE Slicer позволяют работать с несколькими режимами печати и комбинировать их. Используйте режимы Классический \/ Навивка \/С изменением направления \/По поверхности для решения любого спектра задач." : "Mit dem 5D-Drucker und der STE Slicer-Software können Sie mit mehreren Druckmodi arbeiten und diese kombinieren. Verwenden Sie klassisch \/ Aufwickeln \/ mit Richtungswechsel \/ auf Oberfläche für alle Anwendungsbereiche.",
   "6,5 ч ⁷ Время печати" : "6,5 Stunden ⁷ Druckzeit",
   "920 руб. Стоимость печати" : "920 Rubel Druckkosten",
   "E-mail не верен" : "E-Mail ist nicht korrekt",
   "E-mail обязателен" : "E-Mail ist erforderlich",
   "STE App" : "STE App",
   "STE App упрощает работу с группой принтеров, позволяя управлять ими, используя общий интерфейс" : "Mit der STE App können Sie problemlos mit einer Gruppe von Druckern arbeiten und diese über eine gemeinsame Schnittstelle verwalten",
   "STE Slicer поддерживает работу как с 3D, так и с 5D принтерами Stereotech" : "Der STE Slicer unterstützt sowohl den 3D- als auch 5D-Stereotech-Drucker",
   "STE Slicer позволяет подготовить модель к печати за считанные секунды" : "Mit dem STE Slicer können Sie Ihr Modell sekundenschnell für den Druck vorbereiten",
   "Stereotech STE 520" : "Stereotech STE 520",
   "Technologielaan 3 B-3001 Leuven" : "Technologielaan 3 B-3001 Leuven",
   "WiFi, Ethernet и USB" : "WiFi, Ethernet und USB",
   "Авиация и ракетостроение" : "Flugzeugtechnik und Raketenbau",
   "Автоматическая" : "Automatisch",
   "Автоматический поиск принтеров в сети" : "Automatische Suche nach Druckern im Netzwerk",
   "Автомобилестроение" : "Automobilbau",
   "Адреса" : "Adressen",
   "Алгоритмы технологии 5Dtech обеспечивают автоматическую подготовку деталей к многоосевой печати, в отличие от промышленных решений, где требуется сложная ручная CAM подготовка управляющей программы. Печатать также просто, как на обычном 3D принтере." : "Algorithmen der 5Dtech-Technologie ermöglichen die automatische Vorbereitung von Teilen für den Mehrachsen-Druck im Gegensatz zu industriellen Lösungen, die eine komplexe manuelle CAM-Vorbereitung des Steuerungsprogramms erfordern. Das Drucken ist so einfach wie mit einem normalen 3D-Drucker.",
   "Алексей Дроботов" : "Alexey Drobotov",
   "Алюминиевая рама принтера – минимум вибраций при работе и выше точность модели из-за правильного движения направляющих" : "Aluminium-Druckerrahmen – minimale Vibrationen während des Betriebs und höhere Modellgenauigkeit aufgrund der korrekten Bewegung der Führungen",
   "Анастасия Битюшкова" : "Anastasia Bityushkova",
   "Анастасия Мавлянова" : "Anastasia Mavlyanova",
   "Анатолий Тулаев" : "Anatolii Tulaev",
   "Андрей Швец" : "Andrei Shvets",
   "Армированная структура" : "Verstärkte Struktur",
   "Артем Авдеев" : "Artem Avdeev",
   "Без ограничений" : "Keine Einschränkung",
   "Бельгия" : "Belgien",
   "Бесплатная гарантия" : "Kostenlose Garantie",
   "Бесплатная доставка" : "Kostenloser Versand",
   "Бесплатная пусконаладка" : "Kostenlose Inbetriebnahme",
   "Бесплатная техническая поддержка" : "Kostenloser technischer Support",
   "Благодаря многоосевой кинематике, технология 5Dtech  позволяет либо полностью обойтись, либо существенно сократить поддержки под нависающими элементами изделия, что повышает скорость производства, сокращает время на постобработку и обеспечивает экономию материала до 70%." : "Dank der mehrachsigen Kinematik kann die 5Dtech-Technologie entweder ohne Stützstrukturen unter überhängenden Komponenten des Produkts vollständig auskommen oder diese erheblich reduzieren, was die Produktionsgeschwindigkeit erhöht, die Nachbearbeitungszeit verkürzt und Materialeinsparungen von bis zu 70% ermöglicht.",
   "Благодаря объемной, а не послойной укладке нитей, технология 5Dtech армирует структуру изделия. Используйте это преимущество при печати непрерывными волокнами и создавайте беспрецедентно прочные квазиизотропные изделия." : "Die Fasereinbringung erfolgt volumetrisch und nicht lagenweise, somit wird die Struktur des Produkts durch die 5Dtech-Technologie verstärkt. Nutzen Sie den Vorteil des Drucks mit endlosen Fasern und stellen Sie quasi-isotrope Produkte mit beispielloser Festigkeit her.",
   "Благодаря свойству ориентации полимеров, технология 5Dtech повышает прочность на изгиб и сжатие. Получайте детали:" : "Aufgrund der Eigenschaft der Polymeranordnung erhöht die 5Dtech-Technologie die Biege- und Druckfestigkeit. Die Teile sind:",
   "Блог" : "Blog",
   "Богатая комплектация" : "Reiche Ausstattung",
   "Большой и удобный 5 дюймовый цветной сенсорный экран. Мгновенно получайте информацию о текущей печати и управляйте принтером наиболее интуитивным способом - с помощью тапов и свайпов" : "Ein großer und praktischer farbiger 5-Zoll-Touchscreen. Erhalten Sie sofort Informationen über den aktuellen Druck und steuern Sie den Drucker auf intuitivste Weise — durch Tippen und Wischen",
   "Быстрее" : "Schneller",
   "Быстрый старт" : "Schneller Start",
   "В комплект к каждому принтеру Вы получите 2 катушки пластика, запасные принтблоки, адгезив для печати и комплект инструментов для обслуживания и эксплуатации." : "Für jeden Drucker erhalten Sie 2 Kunststoffspulen, ersatzdruckblöcke, druckklebstoff und ein Set von Wartungs-und betriebswerkzeugen.",
   "В отличие от классической 3D печати, технология 5Dtech может печатать на любой поверхности. Используйте специальную оснастку для серийного производства изделий или заготовку, которая станет частью будущего изделия – теперь Вы можете создавать композитные детали с металлическим армированием." : "Im Gegensatz zum klassischen 3D-Druck kann die 5Dtech-Technologie auf allen Oberflächen drucken. Verwenden Sie Spezialwerkzeuge für die Serienproduktion von Produkten oder ein Werkstück, das ein Teil des zukünftigen Produkts wird - jetzt können Sie Verbundteile mit Metallverstärkung herstellen.",
   "Ваш запрос успешно отправлен!" : "Ihre Anfrage wurde erfolgreich gesendet!",
   "Введенный E-mail неверен" : "Die eingegebene E-Mail ist nicht korrekt",
   "Ведущий разработчик" : "Führender Entwickler",
   "Версия " : "Version",
   "Вид проблемы" : "Art des Problems",
   "Вид проблемы не указан" : "Die Art des Problems ist nicht angegeben",
   "Возможность композитной печати в объеме" : "Verbunddruck im Volumen ist möglich",
   "Возможность работы с любого устройства используя Wi-Fi\/LAN" : "Es ist möglich, von jedem Gerät über Wi-Fi \/ LAN zu arbeiten",
   "Волгоградская обл." : "Wolgograd Region",
   "Восьмиосевая машина АП на базе промышленного манипулятора для производства прочных полимерных деталей" : "Achtachsige AM-Maschine basierend auf einem industriellen Manipulator zur Herstellung fester Polymerteile",
   "Восьмиосевая установка аддитивного производства на базе промышленного манипулятора для производства прочных композитных деталей" : "Achtachsige Additive Fertigungsanlage auf der Basis eines industriellen Manipulators für die Herstellung von robusten verbundteilen",
   "Восьмиосевое устройство для специальных задач" : "Achtachsiges Gerät für spezielle Aufgaben",
   "Все темы" : "Alle Themen",
   "Встроенный компьютер с 64-битным четырёхъядерным процессором ARM Cortex-A53 и оперативной памятью 1ГБ для быстрой, бесшумной (до 50 Дба) и стабильной работы" : "Eingebauter Computer mit 64-Bit-Quad-Core-ARM-Cortex-A53-Prozessor und 1 GB RAM für schnelle, leise (bis zu 50 dB) und stabile Arbeit",
   "Высокая скорость" : "Schnelle Geschwindigkeit",
   "Высокая точность и разрешение печати" : "Hohe Präzision und Druckauflösung",
   "Где купить" : "Wo kann ich kaufen",
   "Генеральный директор" : "Generaldirektor",
   "Гибридный 5D принтер" : "Hybrider 5D-Drucker",
   "Гладкая поверхность на наклонных гранях" : "Glatte Oberfläche an geneigten Kanten",
   "Группировка принтеров" : "Gruppieren von Druckern",
   "Да" : "Ja",
   "Два экструдера" : "Zwei Extruder",
   "Двойной экструдер для печати с растворимыми поддержками" : "Doppelextruder zum Drucken mit löslichen Stützstrukturen",
   "Двухсопельная печатающая головка. Экструдер с прямой подачей, печать любыми материалами" : "Doppeldüsendruckkopf. Extruder mit Direktzufuhr, Druck mit allen Materialien",
   "Директор по развитию" : "Entwicklungsleiter",
   "До х4 раз прочнее, чем 3D" : "Bis zu x4 mal fester als 3D",
   "Доставка заказанного оборудования осуществляется точно в срок" : "Die Lieferung der bestellten Geräten erfolgt genau just-in-time",
   "Доступно для Windows Vista и выше, 64-бит" : "Verfügbar für Windows Vista und höher, 64-Bit",
   "Другое" : "Sonstiges",
   "Есть вопросы по использованию? Решим их в месте с бесплатной годовой технической поддержкой Stereotech на все модели серии 3хх и 5хх." : "Wir lösen Sie an Ort und Stelle mit dem kostenlosen jährlichen technischen Support von Stereotech für alle Modelle der Serie 3xxx und 5xxxx.",
   "За счет оптимизации путей перемещения (более длинных участков заполнения, на которых принтер успевает набрать заданную скорость) скорость 5D печати выше до 2 раз, по сравнению с 3D печатью." : "Durch die Optimierung der Fahrwege (längere Füllbereiche, in denen der Drucker Zeit hat, eine bestimmte Geschwindigkeit zu erfassen) ist die 5D-Druckgeschwindigkeit bis zu zweimal schneller als die beim 3D-Druck.",
   "Загрузить STE App" : "Laden Sie die STE App herunter",
   "Загрузить для Android" : "Für Android herunterladen",
   "Загрузить для Windows x64" : "Für Windows x64 laden",
   "Загрузить обновление" : "Update laden",
   "Закажите тестовую деталь" : "Bestellen Sie ein testteil",
   "Заказ" : "Auftrag",
   "Заказать" : "Bestellen",
   "Заказать работу" : "Arbeit bestellen",
   "Закрытая камера и большая область печати" : "Geschlossene Kamera und großer Druckbereich",
   "Закрытая камера с системой вентиляции обеспечивает безопасность пользователей, стабильную работу и результат печати. Область печати в модельном ряду принтеров Stereotech достигает 400х310х300 мм" : "Die geschlossene Kammer mit Belüftungssystem sorgt für Benutzersicherheit, stabilen Betrieb und gutes Druckergebnis. Der bedruckbare Bereich der Modellreihe von Stereotech-Druckern beträgt 400 x 310 x 300 mm",
   "Закрыть" : "Schließen",
   "Записаться на курсы" : "Melden Sie sich für Schulungskurs an",
   "Запись в программу" : "Eintragung in das Programm",
   "Заполнить форму" : "Füllen Sie bitte das Formular aus",
   "Запрос для дилеров" : "Anfrage für Händler",
   "Запросить STE Slicer" : "Den STE Slicer anfordern",
   "Запросить демо" : "Eine Demo anfordern",
   "Запросить демо STE Slicer" : "Eine Demo von STE Slicer anfordern",
   "Запросить предложение" : "Ein Angebot anfordern",
   "Иван Мартынович" : "Ivan Martynovich",
   "Изучите руководство пользователя для получния навыков работы с STE App" : "Lesen Sie das Benutzerhandbuch, um die Fähigkeiten für die Arbeit mit der STE-App zu erlernen",
   "Изучите руководство пользователя, чтобы узнать обо всех функциях STE Slicer" : "Lesen Sie das Benutzerhandbuch durch, um sich mit alle Funktionen von STE Slicer vertraut zu machen",
   "Илья Гущин" : "Ilia Guschin",
   "Имя" : "Vorname",
   "Имя обязательно" : "Name ist erforderlich",
   "Инновационные 5D принтеры" : "Innovative 5D-Drucker",
   "Использовать другой софт нельзя" : "Sie können keine andere Software verwenden",
   "Используйте возможности принтеров Stereotech –Толщина слоя от 10 мкм позволит создавать по-настоящему детализированные объекты!" : "Nutzen Sie die Leistung von Stereotech-Druckern – Mit Schichtdicken von 10 μm können Sie echt detaillierte Objekte erstellen!",
   "Используйте катушки с филаментом от 2,5 кг для масштабной печати – просто разместите катушки снаружи принтера и подавайте нить через сервисное окно." : "Verwenden Sie Faserspulen ab 2,5 kg für den Druck von großen Teilen – platzieren Sie die Spulen einfach außerhalb des Druckers und führen Sie die Faser durch die Serviceöffnung.",
   "Используйте последнюю версию ПО принтера" : "Verwenden Sie die neueste Druckersoftware",
   "Используйте привычные программы для CAD моделирования. Программное обеспечение STE Slicer работает с общим форматом для 3D печати – STL, в отличие от промышленных решений, которые работают только с проприетарными форматами CAD моделей при подготовке к многоосевой печати." : "Verwenden Sie bekannte CAD-Programme für Prototypenbau. Die STE Slicer-Software arbeitet mit dem allgemeinen STL-3D-Druckformat im Gegensatz zu industriellen Lösungen, die nur mit proprietären CAD-Formaten für Prototype zur Vorbereitung des mehrachsigen Drucks arbeiten.",
   "Категории" : "Kategorien",
   "Качественнее" : "Besser",
   "Команда" : "Team",
   "Компактное расположение катушек с филаментом" : "Kompakte Anordnung der Faserspulen",
   "Компания" : "Gesellschaft",
   "Крепление любой оснастки для серийного производства" : "Befestigung aller Ausrüstungen für die Serienproduktion",
   "Лаконичный вид, корпус из 4 мм светопропускающего акрила высокого класса и белый цвет – принтер органично впишется в любой интерьер помещения." : "Bündiges Aussehen, der Körper aus 4 mm hochwertigem transparentem Acryl und weiße Farbe – der Drucker passt harmonisch zu jeder Raumgestaltung.",
   "Левен" : "Leuven",
   "Малая авиация" : "Kleine Flugzeuge",
   "Материалы для печати" : "Unterstützte Druckmedien",
   "Множество вариантов сетевого и автономного управления – по WiFi, Ethernet и USB" : "Viele Möglichkeiten für Netzwerk- und autonome Steuerung - über WiFi, Ethernet und USB",
   "Москва" : "Moskau",
   "Мы надежно упакуем и бесплатно доставим принтер по РФ до ближайшего к Вам терминала транспортной компании." : "Wir werden den Drucker sicher Verpacken und kostenlos per RF zum nächstgelegenen Terminal des Transportunternehmens liefern.",
   "На все модели принтеров Stereotech серии 3хх и 5хх действует бесплатная гарантия 1 год." : "Für alle Stereotech-Drucker der Serie 3xxx und 5xxxx gilt eine Kostenlose 1-Jahres-Garantie.",
   "Надежная печать одним материалом" : "Zuverlässiger Druck mit einem Material",
   "Надежные брендовые комплектующие" : "Zuverlässige Markenkomponenten",
   "Название компании" : "Name des Unternehmens",
   "Настольное решение" : "Desktop Lösung",
   "Настольные 3D и 5D принтеры, повышающие эффективность производства и способные решить задачи, недоступные другим 3D принтерам" : "Die 3D- und 5D-Tischdrucker steigern die Produktionseffizienz und lösen Probleme, die mit anderen 3D-Druckern nicht lösbar sind",
   "Настольные принтеры" : "Tischdrucker",
   "Настройки для каждого из режимов слайсинга" : "Einstellungen für jeden der Slicing-Modi",
   "Научная деятельность" : "Wissenschaftliche Tätigkeit",
   "Научные исследования и образование" : "Forschung und Ausbildung",
   "Наш канал на Youtube" : "Unser YouTube-Kanal",
   "Наша команда" : "Unser Team",
   "Наше программное обеспечение" : "Unsere Software",
   "Не могу запустить печать" : "Ich kann nicht mit dem Drucken beginnen",
   "Нет" : "Nein",
   "Нет данных" : "Keine Angaben",
   "Нет. Только с известной топологией модели" : "Nein. Nur mit bekannter Modelltopologie",
   "Ниже представлен список дистрибьюторов, готовых к рассмотрению ваших заявок. Если вы нуждаетесь в дополнительной информации, свяжитесь с нами, используя форму ниже." : "Anbei finden Sie eine Liste der Händler, die bereit sind, Ihre Anträge zu bearbeiten. Wenn Sie weitere Informationen benötigen, kontaktieren Sie bitte uns, indem Sie das Formular unten ausfüllen.",
   "Новости" : "Nachrichten",
   "Новые возможности аддитивного производства" : "Neue möglichkeiten der additiven produktion",
   "Номер телефона" : "Telefonnummer",
   "Нужна помощь со встроенным ПО" : "Ich benötige Hilfe mit der Firmware",
   "О Stereotech" : "Über Stereotech",
   "О нас" : "Info",
   "Обладай инновациями" : "Innovationen",
   "Области применения" : "Einsatzgebiete",
   "Оборонная промышленность" : "Rüstungsindustrie",
   "Обращение в техническую поддержку" : "Kontaktaufnahme mit der technischen Unterstützung",
   "Один экструдер" : "Ein Extruder",
   "Окупаемость меньше 2 месяцев" : "AMORTISATIONSZEIT KÜRZER ALS 2 MONATE!",
   "Описание проблемы" : "Beschreibung des Problems",
   "Опытный образец. Печать тестовых изделий" : "Prototyp. Prüfstücke drucken",
   "Основные приемущества использования STE App" : "Hauptvorteile der STORE App",
   "Особенности STE Slicer" : "Eigenschaften von STE Slicer",
   "Отправить" : "Senden",
   "Отправить запрос" : "Anfrage senden",
   "Отправка заданий на печать напрямую из слайсера" : "Druckaufträge direkt vom Slicer senden",
   "Отсутствуют детали" : "Teile fehlen",
   "Ошибки в браузере" : "Fehler im Browser",
   "Ошибки в приложении на смартфоне" : "Fehler in der Anwendung auf dem Smartphone",
   "Ошибки на экране принтера" : "Fehler auf dem Druckerbildschirm",
   "ПОДГОТОВКА МОДЕЛЕЙ ДЛЯ 3D И 5D ПЕЧАТИ" : "VORBEREITUNG VON MODELLEN FÜR 3D- UND 5D-DRUCK",
   "ПРЕИМУЩЕСТВА 5D ТЕХНОЛОГИИ:" : "VORTEILE DER 5D-TECHNOLOGIE:",
   "ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ С БОЛЕЕ ЧЕМ 300 НАСТРОЕК ПЕЧАТИ" : "SOFTWARE MIT ÜBER 300 DRUCKEINSTELLUNGEN",
   "ПФО" : "PFO",
   "Панель независимого управления принтерами STE Cluster позволяет управлять каждым принтером индивидуально из одного приложения" : "Über das unabhängige STE Cluster-Bedienfeld können Sie jeden Drucker einzeln von einer Anwendung aus steuern",
   "Первое в мире программное обеспечение для 5D принтеров\nПодготовка моделей для 3D и 5D печати\nПоддержка различных режимов 5D печати\nВстроенное STE App" : "Die weltweit erste Software für 5D-Drucker\nVorbereitung von Modellen für den 3D- und 5D-Druck\nUnterstützung für verschiedene 5D-Druckmodi\nIntegrierter STE-App",
   "Первое в мире программное обеспечение для 5D принтеров\\nПодготовка моделей для 3D и 5D печати\\nПоддержка различных режимов 5D печати\\nВстроенное STE App" : "Die weltweit erste Software für 5D-Drucker\nVorbereitung von Modellen für den 3D- und 5D-Druck\nUnterstützung für verschiedene 5D-Druckmodi\nIntegrierter STE-App",
   "Первый в мире настольный 5D принтер Stereotech STE 520 от российской компании" : "Der erste Desktop-5D-Drucker Stereotech STE 520 vom russischen Unternehmen",
   "Печатающая головка с температурой нагрева до 320°С и подогреваемый рабочий стол с температурой нагрева до 120°С обеспечит печать даже такими конструкционными полимерами, как PC. Принтблоки для модельных и инженерных пластиков позволяют печатать любыми филаментами – от классического PLA до стеклонаполненных и угленаполненных полиуретанов и поликарбонатов." : "Ein Druckkopf mit einer Erwärmungstemperatur von bis zu 320° C und ein beheizter Arbeitstisch mit einer Erwärmungstemperatur von bis zu 120 ° C gewährleisten das Drucken auch mit solchen technischen Kunststoffen wie PC. Die Druckblöcke für Modell- und technische Kunststoffe ermöglichen das Drucken mit allen Elementarfasern – von klassischem PLA bis zu glasfaserverstärkten und kohlenstoffgefüllten Polyurethanen und Polycarbonaten.",
   "Печать без поддержек" : "Drucken ohne Stützstrukturen",
   "Печать изделий с прочностью металла" : "Druckprodukte mit der Stärke von Metall",
   "Печать общих CAD моделей (STL)" : "Druck der allgemeinen CAD-Modelle (STL)",
   "Печать по любой поверхности" : "Auf jeder Oberfläche drucken",
   "Печать различными материалами двумя экструдерами" : "Drucken mit unterschiedlichen Materialien mit zwei Extrudern",
   "Печать с катушек от 2,5 кг и более" : "Drucken von Spulen ab 2,5 kg",
   "По Email" : "Per E-Mail",
   "По телефону" : "Telefonisch",
   "Повышение качества поверхности за счет печати под наклоном" : "Verbesserte Oberflächenqualität durch Neigen des Drucks",
   "Подготавливайте 3D модели как для обычной, так и для инновационной 5D печати. Множество инструментов и настроек позволяют с точностью получить заданный результат." : "Bereiten Sie die 3D-Modelle für den sowohl konventionellen und als auch innovativen 5D-Druck vor. Mit einer Vielzahl von Tools und Einstellungen können Sie das gewünschte Ergebnis genau erzielen.",
   "Подготовка к 3D и 5D печати" : "Vorbereitung für 3D und 5D Druck",
   "Подготовка к 3D и 5D печати\nУправление процессом печати" : "Vorbereitung zum 3D- und 5D-Druck\nSteuerung des Druckvorgangs",
   "Подготовка к 3D и 5D печати\\nУправление процессом печати" : "Vorbereitung zum 3D- und 5D-Druck\nSteuerung des Druckvorgangs",
   "Подготовка модели" : "Modellvorbereitung",
   "Поддерживаемые материалы для печати" : "Unterstützte Druckmedien",
   "Поддерживаемые полимерные материалы" : "Unterstützte Polymermaterialien",
   "Поддержка" : "Stützstruktur",
   "Поддержка 3D и 5D принтеров" : "Unterstützung für 3D- und 5D-Drucker",
   "Подписаться на рассылку" : "Abonnieren Sie den Newsletter",
   "Подробная информация" : "Ausführliche Information",
   "Позвонить в учебный центр" : "Rufen Sie bitte das Schulungszentrum an",
   "Показать ещё" : "Mehr anzeigen",
   "Полностью автоматическая подготовка изделий к печати" : "Vollautomatische Vorbereitung der Produkte für den Druck",
   "Полностью закрытая камера принтера – низкий шум и легкий доступ к материалам" : "Vollständig geschlossene Druckerkammer – geräuscharm und einfacher Zugang zu Materialien",
   "Последние новости" : "Neueste Nachrichten",
   "Последние новости о нашей компании" : "Neueste Nachrichten über unser Unternehmen",
   "Почта" : "Post",
   "Предварительное тестирование" : "Vortesten",
   "Предоставляем комплект обучающих материалов и скидку до 28% на 3D принтеры моделей 320 base и 320 pro для образовательных учреждений при покупке по прямому договору." : "Wir bieten eine Reihe von Lernmaterialien und einen Rabatt von bis zu 28% auf 3D-Drucker Modelle 320 base und 320 pro für Bildungseinrichtungen beim Kauf von einem direkten Vertrag.",
   "Преимущества технологии 5Dtech" : "Vorteile der 5Dtech-Technologie",
   "При необходимости, наша сервисная служба бесплатно произведет установку и запуск оборудования" : "Unsere Serviceabteilung installiert und startet die Geräte bei Bedarf kostenlos",
   "Приложение для доступа и управления принтером со смартфона" : "Eine Anwendung für den Zugriff und die Steuerung des Druckers von einem Smartphone aus",
   "Приложение для управления процессом печати\nПросто.\nГибко.\nЭффективно." : "Anwendung zur Steuerung des Druckprozesses \nEinfach.\nFlexibel.\nEffektiv.",
   "Приложение для управления процессом печати\\nПросто.\\nГибко.\\nЭффективно." : "Anwendung zur Steuerung des Druckprozesses \nEinfach.\nFlexibel.\nEffektiv.",
   "Примеры работ в нашем Instagram @5dtechpro" : "Beispiele für Arbeiten in unserem Instagram @ ste3d_ru",
   "Принтблоки для печати" : "Druckblöcke zum Drucken",
   "Принтеры 3хх серии" : "Drucker der Serie 3xx",
   "Принтеры 5хх серии" : "5xx Serie Drucker",
   "Принтеры Stereotech меньше, чем за 2 месяца окупятся на Вашем производстве по сравнению с использованием стороннего сервиса по 3D печати." : "Stereotech-Drucker zahlen sich in Weniger als 2 Monaten in Ihrer Produktion aus, verglichen mit einem 3D-Druckdienst eines Drittanbieters.",
   "Принтеры Stereotech оснащены принтблоками для быстрого и безопасного обслуживания экструдера. В стандартный набор включены 4 принтблока – 2 для печати модельными пластиками, и 2 – для печати техническими, с цельнометаллическим термобарьером" : "Die Stereotech-Drucker sind mit Druckblöcken für eine schnelle und sichere Wartung des Extruders ausgestattet. Das Standardset enthält 4 Druckblöcke - 2 zum Drucken mit Modellkunststoffen und 2 zum Drucken mit technischen Kunststoffen mit einer Ganzmetall-Wärmesperre",
   "Принтеры, открывающие новые возможности" : "Die Drucker, die neue Möglichkeiten eröffnen",
   "Причины выбрать принтеры Stereotech" : "Gründe, Stereotech-Drucker zu wählen",
   "Проблемы с подготовкой на печать" : "Probleme bei der Druckvorbereitung",
   "Проблемы с созданием профиля принтера" : "Probleme beim Erstellen eines Druckerprofils",
   "Проблемы с установкой" : "Installationsprobleme",
   "Программа предварительного тестирования" : "Pre-Test-Programm",
   "Программное обеспечение" : "Software",
   "Программное обеспечение поддерживает различные режимы 5D печати, планирует задания на печать" : "Die Software unterstützt verschiedene 5D-Druckmodi und plant Druckaufträge",
   "Продвинутый принтер для обучения, производства и разработки с двумя экструдерами и закрытой камерой" : "Ein fortschrittlicher Drucker für Fortbildung, Herstellung und Entwicklung mit zwei Extrudern und einer geschlossenen Kammer",
   "Продвинутый принтер с двумя экструдерами и зоной печати 200x210x300 мм" : "Ein fortschrittlicher Drucker mit zwei Extrudern und einer Druckfläche von 200 x 210 x 300 mm",
   "Продвинутый принтер с двумя экструдерами и зоной печати 300x310x300 мм" : "Ein fortschrittlicher Drucker mit zwei Extrudern und einer Druckfläche von 300 x 310 x 300 mm",
   "Продвинутый принтер с двумя экструдерами и зоной печати 300x310x400 мм" : "Ein fortschrittlicher Drucker mit zwei Extrudern und einer Druckfläche von 300 x 310 x 400 mm",
   "Продвинутый режим с ручным контролем различных настроек" : "Erweiterter Modus mit manueller Steuerung verschiedener Einstellungen",
   "Продукты" : "Produkte",
   "Продукция сертифицирована для продажи на территории Российской Федерации" : "Die Produkte sind für den Verkauf in der Russischen Föderation zertifiziert",
   "Производительная электроника" : "Produktionselektronik",
   "Произошла ошибка при отправке формы, " : "Beim Senden des Formulars ist ein Fehler aufgetreten.",
   "Промышленные принтеры" : "Industriedrucker",
   "Промышленный 3D принтер" : "Industrieller 3D-Drucker",
   "Промышленный образец. Печать любых изделий" : "Industriemodell. Drucken von allen Produkten",
   "Промышленые принтеры" : "Industriedrucker",
   "Простой и надежный двойной экструдер способен поддерживать температуру до 320°С и обеспечивает высокое качество печати любой сложности – используйте печать с растворимыми поддержками или абразивные материалы с набором легкозаменяемых принтблоков." : "Ein einfacher und zuverlässiger Doppelextruder, der Temperaturen von bis zu 320 ° C halten und einen qualitativ hochwertigen Druck jeder Komplexität liefern kann — verwenden Sie das Drucken mit löslichen Stützstrukturen oder Schleifmittel mit einem Satz leicht austauschbarer Druckblöcke.",
   "Простота использования" : "Benutzerfreundlichkeit",
   "Протезирование" : "Prothetische Versorgung",
   "Профессиональные 3D принтеры" : "Professionelle 3D-Drucker",
   "Прочная рама принтера из алюминиевого сплава 6063, точные профильные направляющие Hiwin MGN9, блок питания Meanwell, мощные и надежные вентиляторы Sunon, компьютер Raspberry Pi 3 и другие компоненты принтера от известных брендов – все для надежной и продолжительной работы." : "Robuster Druckerrahmen aus 3 Aluminiumlegierung, Hiwin MGN9 Präzisionsprofilschienen, Meanwell-Netzteil, leistungsstarke und zuverlässige Sunon-Lüfter, Raspberry Pi 3-Computer und andere Druckerkomponenten bekannter Marken - alles für zuverlässigen Dauerbetrieb.",
   "Прочная трехмерная структура" : "Robuste dreidimensionale-Struktur",
   "Прочнее" : "Fester",
   "Прочность изделий" : "Stärke der Produkte",
   "Пятиосевой принтер без дополнительных устройств" : "Fünfachsendrucker ohne Zusatzgeräte",
   "Пятиосевой принтер для печати прочных деталей" : "5-achsiger Drucker für Drucken von festen Teilen",
   "Пятиосевой принтер для печати прочных деталей с зоной печати 330x330x250 мм" : "5-achsiger Drucker zum Drucken fester Teile mit einer Druckfläche von 330 x 330 x 250 mm",
   "Пятиосевой принтер с закрепляемой платформой" : "Fünfachsendrucker mit eingespannter Plattform",
   "Различные режимы слайсинга" : "Verschiedene Schneidemodi",
   "Режим обслуживания принтеров STE ServiceGuide поможет настроить принтер для печати вместе с пошаговыми руководствами" : "Der STE ServiceGuide-Bedienungsmodus zusammen mit Schritt-für-Schritt-Anleitungen hilft Ihnen den Drucker einzurichten",
   "Режимы слайсинга" : "Schneidemodi",
   "Результаты СОУТ" : "Ergebnisse der spezielle Bewertung der Arbeitsbedingungen",
   "Результаты печати неудовлетворительны" : "Druckergebnisse sind nicht zufriedenstellend",
   "Реквизиты" : "Bankverbindung",
   "Рекомендованный режим с автоматически настроенными значениями" : "Empfohlener Modus mit automatisch angepassten Werten",
   "Робототехника" : "Robotertechnik",
   "Российская Федерация" : "Russische Föderation",
   "Руководства пользователя" : "Bedienungsanleitung",
   "Ручная" : "Manuell",
   "СЗФО" : "Szfo",
   "СМИ о нас" : "Massenmedien über uns",
   "СФЕРЫ ПРИМЕНЕНИЯ" : "ANWENDUNGSBEREICHE",
   "СФО" : "SFO",
   "Световая индикация и подсветка" : "Lichtanzeige und Hintergrundbeleuchtung",
   "Световая индикация обозначает завершение печати, ошибку в работе, паузу" : "Die Leuchtanzeige zeigt den Druckvorgang, Fehler bei der Arbeit und Pausen an",
   "Связаться с нами" : "Kontaktieren Sie uns bitte",
   "Сервис печати" : "Druckservice",
   "Сервисные преимущества" : "Servicevorteile",
   "Серийный номер устройства" : "Seriennummer des Geräts",
   "Серия 3D и 5D принтеров, обладающая возможностью печати непрерывным углеволокном для решения особых задач." : "Die Serie von 3D- und 5D-Druckern, mit denen der Druck mit endlosen Kohlefasern für spezielle Anwendungen möglich ist.",
   "Серия 3хх" : "Serie 3xx",
   "Серия 3хх - доступные принтеры для профессиональной 3D печати" : "Serie 3xx - erschwingliche Drucker für professionellen 3D-Druck",
   "Серия 5хх" : "Serie 5xx",
   "Серия 5хх - инновационные 5D принтеры" : "Serie 5xx – innovative 5D-Drucker",
   "Серия 6xx" : "Serie 6xx",
   "Серия 6хх" : "Serie 6xx",
   "Серия 6хх - Шестиосевая установка аддитивного производства на базе промышленного манипулятора для производства полимерных деталей" : "Die Serie 6xx ist Eine sechsachsige additivproduktionsanlage auf der Basis eines industriellen Manipulators für die Herstellung von Polymerteilen",
   "Серия 8xx" : "Serie 8xx",
   "Серия 8хх" : "Serie 8xx",
   "Серия 8хх - Восьмиосевой принтер для производства прочных композитных деталей" : "Serie 8xx - Achtachsiger Drucker zur Herstellung fester Verbundteile",
   "Серия Special" : "Serie Special",
   "Серия Special - Серия 3D и 5D принтеров для композитной печати с непрерывным волокном" : "Serie Special – eine Serie von 3D- und 5D-Druckern zum Verbunddrucken mit endlosen Fasern",
   "Серия инновационных 5D принтеров, для печати прочных изделий и открывающая новые возможности производства." : "Die Serie innovativer 5D-Drucker zum Drucken fester Produkte und zur Erschließung neuer Produktionsmöglichkeiten.",
   "Серия продвинутых 3D принтеров, предназначенных для обучения, производства и разработки. Доступна печать двумя материалами, закрытая камера печати, управление по сети." : "Die Serie fortschrittlicher 3D-Drucker für Schulung, Herstellung und Entwicklung. Verfügbar ist der Druck mit zwei Materialien, eine geschlossene Kamera und Netzwerksteuerung.",
   "Система распределения заданий между принтерами, позволяет создать задачи, распределяемые между принтерами автоматически" : "Mit dem System zur Verteilung von Aufträgen zwischen Druckern können Sie Aufgaben erstellen, die automatisch zwischen Druckern verteilt werden",
   "Система распределенного хранения заданий STE FileNet позволит использовать подключенное USB хранилище для печати на любом из принтеров в кластере" : "Mit dem STE FileNet-System zum verteilten Speichern von Aufgaben können Sie den angeschlossenen USB-Speicher zum Drucken auf einem der Drucker im Cluster verwenden",
   "Система уведомлений STE Notice, получайте уведомления при завершении работы принтеров или о событиях требующих вашего внимания" : "Das STE Benachrichtigungssystem, lassen Sie sich benachrichtigen, wenn der Druckvorgang abgeschlossen ist oder irgendwelche Ereignisse Ihre Aufmerksamkeit erfordern",
   "Система управления STE App" : "STE App-Steuersystem",
   "Система управления принтерами встроена в STE Steslicer" : "Das Druckersteuersystem ist in den STE Steslicer integriert",
   "Скидка 28% для сферы образования" : "28% Rabatt für den Bildungsbereich",
   "Скорость печати выше, чем стандартные 3D принтеры" : "Druckgeschwindigkeit schneller als bei standardmäßigen 3D-Druckern",
   "Слайсер STE Slicer" : "STE Slicer",
   "Собственная разработка. Работает с любой CAD" : "Eigene Entwicklung. Funktioniert mit jedem CAD",
   "Советы по использованию" : "Verwendungstipps",
   "Сокращение времени печати изделия за счет отказа от поддержек" : "Reduzierung der Produktdruckzeit durch Eliminierung der Stützstrukturen",
   "Состояние разработки" : "Entwicklungsstatus",
   "Специалист" : "Spezialist",
   "Специалист 3D печати" : "Spezialist für 3D-Druck",
   "Специалист по продажам и закупкам" : "Verkaufs- und Einkaufsspezialist",
   "Специальная серия" : "Spezielle Serie",
   "Сравнение стоимости производства 3D модели:" : "Kostenvergleich für die Erstellung eines 3D-Modells:",
   "Стандартная область печати" : "Standarddruckbereich",
   "Стандартная область печати, увеличенная по оси Z" : "Standarddruckbereich, erweitert entlang der Z-Achse",
   "Стартовый принтер для обучения, производства и разработки с одним экструдером и закрытой камерой" : "Ein Drucker zum Start der Schulung, Herstellung und Entwicklung mit einem Extruder und einer geschlossenen Kammer",
   "Стать дилером" : "Werden Sie Händler",
   "Стильный современный дизайн" : "Stilvolles modernes Design",
   "Стоимость" : "Preis",
   "Стоимость по запросу" : "Kosten auf Anfrage",
   "Страны Европейского союза" : "Länder der europäischen Union",
   "Строительная печать" : "Baudruck",
   "Строительство" : "Bau",
   "Строится прочная объемная структура изделия вместо послойной" : "Eine feste Volumenstruktur des Produkts wird anstelle von Lagenstruktur aufgebaut",
   "Телефон" : "Telefon",
   "Тема обращения" : "Gegenstand der Beschwerde",
   "Технический директор" : "Technischer Direktor",
   "Технологии Stereotech высоко оценили множество экспертов в различных отраслях. Используйте инновации с новой линейкой принтеров серии 5хх!" : "Stereotech-Technologien werden von vielen Experten in verschiedenen Branchen geschätzt. Nutzen Sie Innovationen mit der neuen Linie von Druckern der Serie 5xx!",
   "Требуется E-mail" : "E-Mail erforderlich",
   "Требуется ФИО" : "Vollständiger Name erforderlich",
   "Требуется выбрать тему обращения" : "Es ist erforderlich, den Gegenstand der Beschwerde auszuwählen",
   "Требуется имя" : "Name erforderlich",
   "Требуется номер телефона" : "Telefonnummer erforderlich",
   "Требуется серийный номер" : "Seriennummer erforderlich",
   "Уведомления" : "Benachrichtigungen",
   "Уведомления на смартфон и в браузере подскажут, когда печать будет завершена" : "Die Smartphone- und Browser-Benachrichtigungen informieren Sie, wenn der Druckvorgang abgeschlossen ist",
   "Увеличенная область печати" : "Erweitertes Druckbereich",
   "Увеличенная область печати, удлиненная по оси Z" : "Erweitertes Druckbereich, verlängert entlang der Z-Achse",
   "Удобная система управления STE App" : "Praktisches STE App-Steuerungssystem",
   "Удобное использование, сушка филамента и хранение больших катушкек до 1кг внутри корпуса" : "Bequeme Verwendung, Trocknen der Faser und Aufbewahrung großer Spulen bis zu 1 kg im Inneren des Gehäuses",
   "Удобный 5” сенсорный экран" : "Praktischer 5-Zoll-Touchscreen",
   "Удобный 5” сенсорный экран " : "Praktischer 5-Zoll-Touchscreen",
   "Уже есть принтер Stereotech, но не знаете с чего начать? Оставьте заявку и наши специалисты онлайн помогут настроить принтер к работе и расскажут нюансы – все, что нужно, чтобы использовать оборудование по-максимуму!" : "Sie haben bereits einen Stereotech-Drucker, wissen aber nicht, wo Sie anfangen sollen? Lassen Sie eine Anfrage und unsere Experten online helfen, den Drucker für die Arbeit einrichten und erzählen die Nuancen-alles, was Sie brauchen, um die Ausrüstung auf das Maximum zu verwenden!",
   "Узнать больше" : "Um mehr zu erfahren",
   "Универсальный принтер для решения уникальных задач" : "Ein universeller Drucker für Lösung von unikalen Aufgaben",
   "Универсальный принтер для решения уникальных задач с зоной печати в режиме 3D 300x310x300 мм" : "Ein universeller Drucker für Lösung von unikalen Aufgaben mit einer 3D-Druckfläche von 300 x 310 x 300 mm",
   "Уникальное программное обеспечение для 5D печати" : "Unikale Software für den 5D-Druck",
   "Управление" : "Steuerung",
   "Управление 3D печатью - это просто" : "3D-Druckverwaltung leicht gemacht",
   "Управление процессом печати" : "Verwalten des Druckvorgangs",
   "Управляйте процессом 3D печати откуда угодно: с компьютера, смартфона или напрямую с принтера. Создавайте очередь печати на несколько 3D и 5D принтеров, автоматизируйте обсуживание, снижайте расходы." : "Steuern Sie den 3D-Druckprozess von überall: von einem Computer, Smartphone oder direkt vom Drucker aus. Erstellen Sie einen Druckspooler für mehrere 3D- und 5D-Drucker, automatisieren Sie die Bedienung und senken Sie die Kosten.",
   "Услуги" : "Dienstleistungen",
   "Устройства способные с легкостью изменить и оптимизировать процесс производства" : "Geräte, die den Produktionsprozess leicht ändern und optimieren können",
   "ФИО" : "Vollständiger Name",
   "Фамилия" : "Nachname",
   "Финансовый директор" : "Finanzdirektor",
   "Фирменная гарантия производителя на каждый принтер" : "Markengarantie des Herstellers für jeden Drucker",
   "Характеристики" : "Spezifikationen",
   "Хотите получать версии приложения, с новыми функциями раньше остальных? Вы можете записаться в программу предварительного тестирования, для получения тестовых сборок программного обеспечения" : "Möchten Sie eine Version der App mit neuen Funktionen vor dem Rest erhalten? Sie können sich für das Pre-Test-Programm anmelden, um Test-Builds der Software zu erhalten",
   "ЦФО" : "ZFO",
   "Что-то сломалось" : "Etwas ist kaputt gegangen",
   "Чтобы наилучшим образом решить вашу проблему предлагаем вам заказать тестовую деталь" : "Um Ihr Problem am besten zu lösen, empfehlen wir Ihnen, ein testteil zu bestellen",
   "Шестиосевая машина АП на базе промышленного манипулятора для производства полимерных деталей" : "Sechsachige AM-Maschine basierend auf einem industriellen Manipulator zur Herstellung von Polymerteilen",
   "Шестиосевая установка аддитивного производства на базе промышленного манипулятора для производства полимерных деталей" : "Sechsachsige additivproduktionsanlage auf der Basis eines industriellen Manipulators für die Herstellung von Polymerteilen",
   "Шестиосевое устройство на базе промышленного робота" : "Sechsachsiger Gerät basierend auf Industrieroboter",
   "Шестицветная световая индикация и светодиодная RGBW подсветка рабочей зоны – для приятной и комфортной работы с принтером." : "Sechsfarbige Lichtanzeige und RGBW-LED-Beleuchtung des Arbeitsbereichs – für eine angenehme und komfortable Arbeit mit dem Drucker.",
   "Широкий выбор расходных материалов " : "Große Auswahl an Verbrauchsmaterialien",
   "Широкий набор возможностей" : "Große Auswahl an Möglichkeiten",
   "ЮФО" : "YUFO",
   "г. Волгоград, ул. им. Огарева, 2" : "Wolgograd, Ogareva, 2",
   "г. Казань, ул. Петербургская, д. 50, корп. 23, пилон III, оф. 310, Технопарк \"ИДЕЯ\"" : "G. Kazan, St. Petersburg, D. 50, Corp. 23, Pylon III, of. 310, Technopark \" IDEE\"",
   "г. Красноярск ул. Алексеева, 49" : "die Stadt Krasnojarsk die strae Aleksejewa, 49",
   "г. Москва, Березовая аллея д. 5А, стр. 7, офис 8" : "Moskau, Birkenallee D. 5A, S. 7, Büro 8",
   "г. Москва, Волоколамское шоссе, д. 2" : "Moskau, Volokolamskoe shosse 2",
   "г. Москва, ул. Золоторожский Вал, 11с27" : "G. Moskau, st. zolotorozhsky Welle, 11с27",
   "г. Санкт-Петербург, Лиговский проспект, д. 92Г, оф. 29" : "St. Petersburg, Ligovsky Prospekt, D. 92G, of. 29",
   "гарантия и безопасность принтера STEREOTECH STE 520" : "Garantie und Sicherheit des STEREOTECH STE 520-Druckers",
   "интеллектуальная световая индикация" : "intelligente Lichtanzeige",
   "на 32% прочнее, чем литье*" : "um 32% fester als Gießen*",
   "новые возможности Аддитивного производства" : "neue Möglichkeiten der Additiven Produktion",
   "от 399000" : "ab 399000",
   "поддерживаемое программное обеспечение" : "unterstützte Software",
   "подробнее" : "mehr Details",
   "помогает определить завершенную печать, паузу, ошибки, а также найти определенный принтер" : "hilft dabei, abgeschlossene Druckvorgänge, Pausen und Fehler zu identifizieren und einen bestimmten Drucker zu finden",
   "пятиосевого 3D принтера Stereotech STE 520:" : "des 5-achsigen 3D-Druckers Stereotech STE 520:",
   "удобство эксплуатации:" : "Benutzerfreundlichkeit:"
}
