{
  "1 774 500 руб. ежегодные затраты": "RUB 1,774,500 annual expenses",
  "119 руб. Стоимость печати": "RUB 34,125. Cost of printing + delivery",
  "169 224 руб. ежегодные затраты (материалы + принтер)": "RUB 169,224 annual expenses (materials + printer)",
  "226 173 руб. ежегодные затраты (материалы + принтер)": "RUB 226,173 annual expenses (materials + printer)",
  "3 ч ⁷ Время печати": "3 h ⁷ Printing time",
  "34125 руб Стоимость печати + доставка": "RUB 34,125. Cost of printing + delivery",
  "3D и 5D принтеры для особых задач": "3D and 5D printers for special tasks",
  "3D принтеры Stereotech оснащены системой STE App. С ее помощью управляйте 3D принтерами и процессом печати в единой сети через любое устройство: экран 3D принтера Stereotech, Android приложение для смартфона или планшета, или приложение на ПК. Встроенная система управления с менеджерами помощи в обслуживании – для легкой работы с принтером.": "Stereotech 3D printers are equipped with the STE App system. Use it to manage 3D printers and the printing process in a single network via any device: the screen of a Stereotech 3D printer, an Android app for a smartphone or tablet, or an app on a PC. Built-in management system with service assistance managers-for easy operation with the printer.",
  "56 ч ⁷ Время печати + доставка": "56 h ⁷ Printing time + delivery",
  "5D принтер": "5D printer",
  "5D принтер Stereotech STE 520 снижает себестоимость готовых моделей в 8 раз!": "5D printer Stereotech STE 520 reduces the cost of ready models 8 times!",
  "5D принтер Stereotech STE 520 – дешевле, технологичнее и точнее конкурентов:": "5D printer Stereotech STE 520 — less expensive, more advanced and more accurate than competitors:",
  "5D принтер и программное обеспечение STE Slicer позволяют работать с несколькими режимами печати и комбинировать их. Используйте режимы Классический \/ Навивка \/С изменением направления \/По поверхности для решения любого спектра задач.": "The 5D printer and the STE Slicer software allow you to work with multiple print modes and combine them. Use the Classic \/ Spiral \/Directional \/Surface-based modes to solve any range of tasks.",
  "6,5 ч ⁷ Время печати": "6,5 h ⁷ Printing time",
  "920 руб. Стоимость печати": "RUB 34,125. Cost of printing + delivery",
  "E-mail не верен": "E-mail is not correct",
  "E-mail обязателен": "E-mail is required",
  "STE App": "STE APP",
  "STE App упрощает работу с группой принтеров, позволяя управлять ими, используя общий интерфейс": "STE App facilitates work with a group of printers allowing to control them with the use of a shared interface",
  "STE Slicer поддерживает работу как с 3D, так и с 5D принтерами Stereotech": "STE Slicer supports both 3D and 5D Stereotech printers",
  "STE Slicer позволяет подготовить модель к печати за считанные секунды": "STE Slicer allows you to prepare the model for printing in seconds",
  "Stereotech STE 520": "Stereotech STE 520",
  "Technologielaan 3 B-3001 Leuven": "Technologielaan 3 B-3001 Leuven",
  "WiFi, Ethernet и USB": "WiFi, Ethernet and USB",
  "Авиация и ракетостроение": "Aviation and rocket engineering",
  "Автоматическая": "Automatic",
  "Автоматический поиск принтеров в сети": "Automatic search for printers on the network",
  "Автомобилестроение": "Automotive",
  "Адреса": "Addresses",
  "Алгоритмы технологии 5Dtech обеспечивают автоматическую подготовку деталей к многоосевой печати, в отличие от промышленных решений, где требуется сложная ручная CAM подготовка управляющей программы. Печатать также просто, как на обычном 3D принтере.": "5Dtech algorithms ensure automatic preparation of parts for multi-axis printing, in contrast to industrial solutions that require complex manual CAM preparation of the control program.",
  "Алексей Дроботов": "Alexey Drobotov",
  "Алюминиевая рама принтера – минимум вибраций при работе и выше точность модели из-за правильного движения направляющих": "Aluminum printer frame — minimum vibration during operation and higher model accuracy due to correct movement of guide rails",
  "Анастасия Битюшкова": "Anastasia Bitushkova",
  "Анастасия Мавлянова": "Anastasia Mavlyanova",
  "Анатолий Тулаев": "Anatoly Tulaev",
  "Андрей Швец": "Andrey Shvets",
  "Армированная структура": "Reinforced structure",
  "Артем Авдеев": "Artem Avdeev",
  "Без ограничений": "No limitations",
  "Бельгия": "Belgium",
  "Бесплатная гарантия": "Free warranty",
  "Бесплатная доставка": "Free delivery",
  "Бесплатная пусконаладка": "Free commissioning",
  "Бесплатная техническая поддержка": "Free technical support",
  "Благодаря многоосевой кинематике, технология 5Dtech  позволяет либо полностью обойтись, либо существенно сократить поддержки под нависающими элементами изделия, что повышает скорость производства, сокращает время на постобработку и обеспечивает экономию материала до 70%.": "Thanks to the multi-axis kinematics, 5Dtech allows to avoid or significantly reduce the use of supports under the overhanging elements of the product, which increases production rates, reduces post-processing time and ensures material savings of up to 70%.",
  "Благодаря объемной, а не послойной укладке нитей, технология 5Dtech армирует структуру изделия. Используйте это преимущество при печати непрерывными волокнами и создавайте беспрецедентно прочные квазиизотропные изделия.": "Thanks to the volumetric, rather than layer-by-layer laying of threads, 5Dtech technology reinforces the structure of the product. Take advantage of this advantage when printing with continuous fibers and create unprecedented strong quasi-isotropic products.",
  "Благодаря свойству ориентации полимеров, технология 5Dtech повышает прочность на изгиб и сжатие. Получайте детали:": "Thanks to the orientation property of polymers, 5Dtech increases the bending and compressive strength.",
  "Блог": "Blog",
  "Богатая комплектация": "Rich equipment",
  "Большой и удобный 5 дюймовый цветной сенсорный экран. Мгновенно получайте информацию о текущей печати и управляйте принтером наиболее интуитивным способом - с помощью тапов и свайпов": "Large and comfortable 5-inch color touch screen. Instantly get information about the current print and control the printer in the most intuitive way - with taps and swipes",
  "Быстрее": "Faster",
  "Быстрый старт": "Quick start",
  "В комплект к каждому принтеру Вы получите 2 катушки пластика, запасные принтблоки, адгезив для печати и комплект инструментов для обслуживания и эксплуатации.": "Each printer comes with 2 spools of filament, spare print blocks, printing adhesive, and a set of tools for maintenance and operation.",
  "В отличие от классической 3D печати, технология 5Dtech может печатать на любой поверхности. Используйте специальную оснастку для серийного производства изделий или заготовку, которая станет частью будущего изделия – теперь Вы можете создавать композитные детали с металлическим армированием.": "Unlike classic 3D printing, 5Dtech technology can print on any surface. Use special equipment for mass production of products or a blank that will become part of the future product – now you can create composite parts with metal reinforcement.",
  "Ваш запрос успешно отправлен!": "Your request was successfully sent!",
  "Введенный E-mail неверен": "E-mail is incorrect",
  "Ведущий разработчик": "Lead developer",
  "Версия ": "Version",
  "Вид проблемы": "Type of problem",
  "Вид проблемы не указан": "The type of problem is not specified",
  "Возможность композитной печати в объеме": "Possibility of composite printing in volume",
  "Возможность работы с любого устройства используя Wi-Fi\/LAN": "Ability to work from any device using Wi-Fi\/LAN",
  "Волгоградская обл.": "Volgograd region",
  "Восьмиосевая машина АП на базе промышленного манипулятора для производства прочных полимерных деталей": "Eight-axis AM machine based on an industrial manipulator for the strong polymer parts production",
  "Восьмиосевая установка аддитивного производства на базе промышленного манипулятора для производства прочных композитных деталей": "Eight-axis additive manufacturing plant based on an industrial manipulator for the production of strong composite parts",
  "Восьмиосевое устройство для специальных задач": "8-axis machine for special tasks",
  "Все темы": "All themes",
  "Встроенный компьютер с 64-битным четырёхъядерным процессором ARM Cortex-A53 и оперативной памятью 1ГБ для быстрой, бесшумной (до 50 Дба) и стабильной работы": "Built-in computer with 64-bit Quad-core ARM Cortex-A53 processor and 1GB RAM for fast, silent (up to 50 DBA) and stable operation",
  "Высокая скорость": "High speed",
  "Высокая точность и разрешение печати": "High printing accuracy and resolution",
  "Где купить": "Where to buy",
  "Генеральный директор": "CEO",
  "Гибридный 5D принтер": "Hybrid 5D printer",
  "Гладкая поверхность на наклонных гранях": "Smooth surface on inclined faces",
  "Группировка принтеров": "Printer grouping",
  "Да": "Yes",
  "Два экструдера": "Dual extruder",
  "Двойной экструдер для печати с растворимыми поддержками": "Dual extruder to print with soluble supports",
  "Двухсопельная печатающая головка. Экструдер с прямой подачей, печать любыми материалами": "Direct feed extruder, printing with any materials",
  "Директор по развитию": "Development Director",
  "До х4 раз прочнее, чем 3D": "Up to х4 times stronger than 3D",
  "Доставка заказанного оборудования осуществляется точно в срок": "Delivery of the ordered equipment exactly on time",
  "Доступно для Windows Vista и выше, 64-бит": "Available for Windows Vista and higher, 64 bit",
  "Доступные материалы для печати": "Доступные материалы для печати",
  "Другое": "Other",
  "Есть вопросы по использованию? Решим их в месте с бесплатной годовой технической поддержкой Stereotech на все модели серии 3хх и 5хх.": "We will solve them in a place with free annual Stereotech technical support for all models of the 3xx and 5xx series.",
  "За счет оптимизации путей перемещения (более длинных участков заполнения, на которых принтер успевает набрать заданную скорость) скорость 5D печати выше до 2 раз, по сравнению с 3D печатью.": "Due to the optimization of travel paths (longer filling areas where the printer has time to reach the set speed), 5D printing speed is up to 2 times higher than in 3D printing.",
  "Загрузить STE App": "Download STE App",
  "Загрузить для Android": "Download for Android",
  "Загрузить для Windows x64": "Download for Windows x64",
  "Загрузить обновление": "Download the update",
  "Закажите тестовую деталь": "Order a test part",
  "Заказ": "Order",
  "Заказать": "Order",
  "Заказать работу": "Order a job",
  "Закрытая камера и большая область печати": "Closed chamber and large build volume",
  "Закрытая камера с системой вентиляции обеспечивает безопасность пользователей, стабильную работу и результат печати. Область печати в модельном ряду принтеров Stereotech достигает 400х310х300 мм": "The closed chamber with ventilation system ensures the safety of users, stable operation and printing results. The print area in the model range of Stereotech printers reaches 400x310x300 mm",
  "Закрыть": "Close",
  "Записаться на курсы": "Sign up for a course",
  "Запись в программу": "Sign up to the program",
  "Заполнить форму": "Complete the form",
  "Запрос для дилеров": "Request for dealers",
  "Запросить STE Slicer": "Request STE Slicer",
  "Запросить демо": "Request demo",
  "Запросить демо STE Slicer": "Request STE Slicer demo",
  "Запросить предложение": "Get a quote",
  "Иван Мартынович": "Ivan Martynovich",
  "Изучите руководство пользователя для получния навыков работы с STE App": "Please read the user guide to learn how to use STE App",
  "Изучите руководство пользователя, чтобы узнать обо всех функциях STE Slicer": "Please read the user guide to learn about all the features of STE Slicer",
  "Илья Гущин": "Ilya Gushchin",
  "Имя": "Name",
  "Имя обязательно": "Name is required",
  "Инновационные 5D принтеры": "Innovative 5D printers",
  "Использовать другой софт нельзя": "You can't use other software",
  "Используйте возможности принтеров Stereotech –Толщина слоя от 10 мкм позволит создавать по-настоящему детализированные объекты!": "Use the capabilities of Stereotech printers — a layer thickness of 10 microns will allow you to create truly detailed objects!",
  "Используйте катушки с филаментом от 2,5 кг для масштабной печати – просто разместите катушки снаружи принтера и подавайте нить через сервисное окно.": "Use filament spools of 2,5 kg or more for large-scale printing — simply place the spools outside the printer and feed the thread through the service window.",
  "Используйте последнюю версию ПО принтера": "Use the last version of printer software",
  "Используйте привычные программы для CAD моделирования. Программное обеспечение STE Slicer работает с общим форматом для 3D печати – STL, в отличие от промышленных решений, которые работают только с проприетарными форматами CAD моделей при подготовке к многоосевой печати.": "The STE Slicer software is compatible with STL, a common format for 3D printing, in contrast to industrial solutions that only work with proprietary CAD model formats in preparation for multi-axis printing.",
  "Категории": "Categories",
  "Качественнее": "Higher quality",
  "Команда": "Team",
  "Компактное расположение катушек с филаментом": "Compact arrangement of filament spools",
  "Компания": "Company",
  "Крепление любой оснастки для серийного производства": "Mounting any equipment for mass production",
  "Лаконичный вид, корпус из 4 мм светопропускающего акрила высокого класса и белый цвет – принтер органично впишется в любой интерьер помещения.": "Laconic appearance, white body frame made of 4 mm premium class light-transmitting acrylic — the printer will fit perfectly into any interior.",
  "Левен": "Leuven",
  "Малая авиация": "Small aircraft",
  "Материалы для печати": "Materials for printing",
  "Множество вариантов сетевого и автономного управления – по WiFi, Ethernet и USB": "Many options for network and offline control — via WiFi, Ethernet and USB",
  "Москва": "Moscow",
  "Мы надежно упакуем и бесплатно доставим принтер по РФ до ближайшего к Вам терминала транспортной компании.": "We will securely pack and deliver the printer free of charge across the Russian Federation to the nearest terminal of the transport company.",
  "На все модели принтеров Stereotech серии 3хх и 5хх действует бесплатная гарантия 1 год.": "All models of Stereotech 3xx and 5xx series printers have a free 1-year warranty.",
  "Надежная печать одним материалом": "Reliable printing with one material",
  "Надежные брендовые комплектующие": "Reliable branded components",
  "Название компании": "Company name",
  "Настольное решение": "Desktop solution",
  "Настольные 3D и 5D принтеры, повышающие эффективность производства и способные решить задачи, недоступные другим 3D принтерам": "Desktop 3D and 5D printers that increase production efficiency and can solve tasks unsolvable for other 3D printers",
  "Настольные принтеры": "Desktop printers",
  "Настройки для каждого из режимов слайсинга": "Settings for each of the slicing modes",
  "Научная деятельность": "Scientific activity",
  "Научные исследования и образование": "Research and education",
  "Наш канал на Youtube": "Our Youtube channel",
  "Наша команда": "Our team",
  "Наше программное обеспечение": "Our software",
  "Не могу запустить печать": "I can't start printing",
  "Нет": "No.",
  "Нет данных": "No data",
  "Нет. Только с известной топологией модели": "Only with a known model topology",
  "Ниже представлен список дистрибьюторов, готовых к рассмотрению ваших заявок. Если вы нуждаетесь в дополнительной информации, свяжитесь с нами, используя форму ниже.": "Below is a list of distributors who are ready to consider your applications. If you need more information, please contact us using the form below.",
  "Новости": "News",
  "Новые возможности аддитивного производства": "New opportunities of additive manufacturing",
  "Номер телефона": "Phone number",
  "Нужна помощь со встроенным ПО": "Need help with the firmware",
  "О Stereotech": "About Stereotech",
  "О нас": "Info",
  "Обладай инновациями": "Be innovative",
  "Области применения": "Applications",
  "Оборонная промышленность": "Defense industry",
  "Обращение в техническую поддержку": "Contacting technical support",
  "Один экструдер": "Single extruder",
  "Окупаемость меньше 2 месяцев": "PAYBACK PERIOD — LESS THAN 2 MONTHS!",
  "Описание проблемы": "Problem description",
  "Опытный образец. Печать тестовых изделий": "A prototype. Printing test products",
  "Основные приемущества использования STE App": "Main advantages of using STE App",
  "Особенности STE Slicer": "STE Slicer Features",
  "Отправить": "Send",
  "Отправить запрос": "Send a request",
  "Отправка заданий на печать напрямую из слайсера": "Sending print jobs directly from the slicer",
  "Отсутствуют детали": "Missing parts",
  "Ошибки в браузере": "Errors in browser",
  "Ошибки в приложении на смартфоне": "Errors in the smartphone app ",
  "Ошибки на экране принтера": "Errors on the printer screen",
  "ПОДГОТОВКА МОДЕЛЕЙ ДЛЯ 3D И 5D ПЕЧАТИ": "PREPARING MODELS FOR 3D AND 5D PRINTING",
  "ПРЕИМУЩЕСТВА 5D ТЕХНОЛОГИИ:": "ADVANTAGES OF 5D TECHNOLOGY:",
  "ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ С БОЛЕЕ ЧЕМ 300 НАСТРОЕК ПЕЧАТИ": "SOFTWARE WITH MORE THAN 300 PRINT SETTINGS",
  "ПФО": "PFD",
  "Панель независимого управления принтерами STE Cluster позволяет управлять каждым принтером индивидуально из одного приложения": "The STE Cluster independent printer management panel allows you to manage each printer individually from a single application",
  "Первое в мире программное обеспечение для 5D принтеров\nПодготовка моделей для 3D и 5D печати\nПоддержка различных режимов 5D печати\nВстроенное STE App": "World’s first software for 5D printers\nPreparing models for 3D and 5D printing\nSupport for different 5D printing modes\nEmbedded STE App",
  "Первое в мире программное обеспечение для 5D принтеров\\nПодготовка моделей для 3D и 5D печати\\nПоддержка различных режимов 5D печати\\nВстроенное STE App": "World’s first software for 5D printers\nPreparing models for 3D and 5D printing\nSupport for different 5D printing modes\nEmbedded STE App",
  "Первый в мире настольный 5D принтер Stereotech STE 520 от российской компании": "The world's first desktop 5D printer Stereotech STE 520 from a Russian company",
  "Печатающая головка с температурой нагрева до 320°С и подогреваемый рабочий стол с температурой нагрева до 120°С обеспечит печать даже такими конструкционными полимерами, как PC. Принтблоки для модельных и инженерных пластиков позволяют печатать любыми филаментами – от классического PLA до стеклонаполненных и угленаполненных полиуретанов и поликарбонатов.": "A print head with a heating temperature of up to 320°C and a heated desktop with a heating temperature of up to 120°C will ensure printing even with structural polymers such as PC. Printblocks for model and engineering plastics allow you to print with any filaments-from classic PLA to glass-filled and carbon-filled polyurethanes and polycarbonates.",
  "Печать без поддержек": "Printing without supports",
  "Печать изделий с прочностью металла": "Printing of products that are as strong as metal",
  "Печать общих CAD моделей (STL)": "Printing General CAD models (STL)",
  "Печать по любой поверхности": "Printing on any surface",
  "Печать различными материалами двумя экструдерами": "Printing with different materials using two extruders",
  "Печать с катушек от 2,5 кг и более": "Printing from spools of 2,5 kg and more",
  "По Email": "By e-mail",
  "По телефону": "By phone",
  "Повышение качества поверхности за счет печати под наклоном": "Improved surface quality by printing at an angle",
  "Подготавливайте 3D модели как для обычной, так и для инновационной 5D печати. Множество инструментов и настроек позволяют с точностью получить заданный результат.": "Prepare 3D models for both conventional and innovative 5D printing. A variety of tools and settings allow you to accurately get the desired result.",
  "Подготовка к 3D и 5D печати": "Preparing for 3D and 5D printing",
  "Подготовка к 3D и 5D печати\nУправление процессом печати": "Preparing for 3D and 5D printing\n Managing the printing process",
  "Подготовка к 3D и 5D печати\\nУправление процессом печати": "Preparing for 3D and 5D printing\nManaging printing process",
  "Подготовка модели": "Preparing the model",
  "Поддерживаемые материалы для печати": "Supported print materials",
  "Поддерживаемые полимерные материалы": "Supported polymer materials",
  "Поддержка": "Support",
  "Поддержка 3D и 5D принтеров": "Support for 3D and 5D printers",
  "Подписаться на рассылку": "Subscribe to our newsletter",
  "Подробная информация": "More information",
  "Подробнее": "Подробнее",
  "Позвонить в учебный центр": "Call the Training Center",
  "Показать ещё": "Show more",
  "Полностью автоматическая подготовка изделий к печати": "Fully automated preparation of products for printing",
  "Полностью закрытая камера принтера – низкий шум и легкий доступ к материалам": "Fully closed printer chamber — low noise and easy access to materials",
  "Последние новости": "Latest news",
  "Последние новости о нашей компании": "Latest news about our company",
  "Почта": "E-mail",
  "Предварительное тестирование": "Pre-testing",
  "Предоставляем комплект обучающих материалов и скидку до 28% на 3D принтеры моделей 320 base и 320 pro для образовательных учреждений при покупке по прямому договору.": "We provide a set of training materials and a discount of up to 28% on 3D printers of 320 base and 320 pro models for educational institutions when purchased under a direct contract.",
  "Преимущества технологии 5Dtech": "5Dtech benefits",
  "При необходимости, наша сервисная служба бесплатно произведет установку и запуск оборудования": "If needed, our service team will install and start the equipment free of charge",
  "Приложение для доступа и управления принтером со смартфона": "Application to access and control printer from your smartphone",
  "Приложение для управления процессом печати\nПросто.\nГибко.\nЭффективно.": "Application for managing printing process\nEasy.\nFlexible.\nEffective.",
  "Приложение для управления процессом печати\\nПросто.\\nГибко.\\nЭффективно.": "Application for managing printing process\nEasy.\nFlexible.\nEffective.",
  "Примеры работ в нашем Instagram @5dtechpro": "Examples are available in our Instagram @5dtechpro",
  "Принтблоки для печати": "Print blocks for printing",
  "Принтеры 3хх серии": "3хх series printers",
  "Принтеры 5хх серии": "5xx series printers",
  "Принтеры Stereotech меньше, чем за 2 месяца окупятся на Вашем производстве по сравнению с использованием стороннего сервиса по 3D печати.": "Stereotech printers will pay off in less than 2 months in Your production compared to using a third-party 3D printing service.",
  "Принтеры Stereotech оснащены принтблоками для быстрого и безопасного обслуживания экструдера. В стандартный набор включены 4 принтблока – 2 для печати модельными пластиками, и 2 – для печати техническими, с цельнометаллическим термобарьером": "Stereotech printers are equipped with printblocks for fast and safe maintenance of the extruder. The standard set includes 4 print blocks-2 for printing with model plastics, and 2 for printing with technical ones, with an all-metal thermal barrier",
  "Принтеры, открывающие новые возможности": "Printers that open new opportunities",
  "Причины выбрать принтеры Stereotech": "Why choose Stereotech printers?",
  "Проблемы с подготовкой на печать": "Problems with the training of print",
  "Проблемы с созданием профиля принтера": "Problems creating a printer profile",
  "Проблемы с установкой": "Installation problems",
  "Программа предварительного тестирования": "Pre-testing program",
  "Программное обеспечение": "Software",
  "Программное обеспечение поддерживает различные режимы 5D печати, планирует задания на печать": "The software support various 5D printing modes, plans print jobs",
  "Продвинутый принтер для обучения, производства и разработки с двумя экструдерами и закрытой камерой": "Advanced dual-extruder printer with a closed chamber for training, production and development",
  "Продвинутый принтер с двумя экструдерами и зоной печати 200x210x300 мм": "Advanced dual-extruder printer with a build volume of 200x210x300 mm",
  "Продвинутый принтер с двумя экструдерами и зоной печати 300x310x300 мм": "Advanced dual-extruder printer with a build volume of 300x310x300 mm",
  "Продвинутый принтер с двумя экструдерами и зоной печати 300x310x400 мм": "Advanced dual-extruder printer with a build volume of 300x310x400 mm",
  "Продвинутый режим с ручным контролем различных настроек": "Advanced mode with manual control of various settings",
  "Продукты": "Products",
  "Продукция сертифицирована для продажи на территории Российской Федерации": "Products are certified for sale in the Russian Federation",
  "Производительная электроника": "Productive electronics",
  "Произошла ошибка при отправке формы, ": "Error in submitting form,",
  "Промышленные принтеры": "Industrial printers",
  "Промышленный 3D принтер": "Industrial 3D printer",
  "Промышленный образец. Печать любых изделий": "Industrial design. Printing of any products",
  "Промышленые принтеры": "Industrial printers",
  "Простой и надежный двойной экструдер способен поддерживать температуру до 320°С и обеспечивает высокое качество печати любой сложности – используйте печать с растворимыми поддержками или абразивные материалы с набором легкозаменяемых принтблоков.": "Simple and reliable dual extruder is capable of maintaining temperatures of up to 320°C ensuring high quality printing of any complexity — use printing with soluble supports or abrasive materials with a set of easily replaceable print blocks.",
  "Простота использования": "Ease of use",
  "Протезирование": "Prosthetics",
  "Профессиональные 3D принтеры": "Professional 3D printers",
  "Прочная рама принтера из алюминиевого сплава 6063, точные профильные направляющие Hiwin MGN9, блок питания Meanwell, мощные и надежные вентиляторы Sunon, компьютер Raspberry Pi 3 и другие компоненты принтера от известных брендов – все для надежной и продолжительной работы.": "Robust 6063 aluminum alloy printer frame, precise Hiwin MGN9 guide rails, Meanwell power adapter, powerful and reliable Sunon fans, Raspberry Pi 3 computer and other printer components from well-known brands — everything you need for reliable and long-lasting operation.",
  "Прочная трехмерная структура": "Robust three-dimensional structure",
  "Прочнее": "Stronger",
  "Прочность изделий": "Product strength",
  "Пятиосевой принтер без дополнительных устройств": "Five-axis printer without additional devices",
  "Пятиосевой принтер для печати прочных деталей": "5-axis printer for printing strong parts",
  "Пятиосевой принтер для печати прочных деталей с зоной печати 330x330x250 мм": "5-axis printer for printing strong parts with a build volume of 330x330x250 mm",
  "Пятиосевой принтер с закрепляемой платформой": "Five-axis printer with fixed platform",
  "Различные режимы слайсинга": "Different slicing modes",
  "Режим обслуживания принтеров STE ServiceGuide поможет настроить принтер для печати вместе с пошаговыми руководствами": "STE ServiceGuide printer maintenance mode helps you set up your printer for printing along with step-by-step guides",
  "Режимы слайсинга": "Slicing modes",
  "Результаты СОУТ": "SOUT results",
  "Результаты печати неудовлетворительны": "Print results are not satisfactory",
  "Реквизиты": "Company details",
  "Рекомендованный режим с автоматически настроенными значениями": "Recommended mode with automatically configured values",
  "Робототехника": "Robotics",
  "Российская Федерация": "Russian Federation",
  "Руководства пользователя": "User guide",
  "Ручная": "Manual",
  "СЗФО": "NWFD",
  "СМИ о нас": "Mass media about us",
  "СФЕРЫ ПРИМЕНЕНИЯ": "APPLICATIONS",
  "СФО": "SFO",
  "Световая индикация и подсветка": "Indicator lights and backlight",
  "Световая индикация обозначает завершение печати, ошибку в работе, паузу": "The indicator lights will indicate the end of printing, an error in operation, or a pause",
  "Связаться с нами": "Contact us",
  "Сервис печати": "Print service",
  "Сервисные преимущества": "Service advantages",
  "Серийный номер устройства": "Device serial number",
  "Серия 3D и 5D принтеров, обладающая возможностью печати непрерывным углеволокном для решения особых задач.": "This series of 3D and 5D printers allows to print with continuous carbon fiber for special applications.",
  "Серия 3хх": "3xx Series",
  "Серия 3хх - доступные принтеры для профессиональной 3D печати": "3хх series — affordable printers for professional 3D printing",
  "Серия 5хх": "5xx Series",
  "Серия 5хх - инновационные 5D принтеры": "5хх series — innovative 5D printers",
  "Серия 6xx": "Series 6xx",
  "Серия 6хх": "6xx series",
  "Серия 6хх - Шестиосевая установка аддитивного производства на базе промышленного манипулятора для производства полимерных деталей": "6хх series — Six-axis additive manufacturing plant based on an industrial manipulator for the production of polymer parts",
  "Серия 8xx": "8xx series",
  "Серия 8хх": "8хх series",
  "Серия 8хх - Восьмиосевой принтер для производства прочных композитных деталей": "8хх series — Eight-axis printer for the production of strong composite parts",
  "Серия Special": "Special series",
  "Серия Special - Серия 3D и 5D принтеров для композитной печати с непрерывным волокном": "Special series — Series of 3D and 5D printers for composite printing with continuous fiber",
  "Серия инновационных 5D принтеров, для печати прочных изделий и открывающая новые возможности производства.": "A series of innovative 5D printers for printing strong products that open new production opportunities.",
  "Серия продвинутых 3D принтеров, предназначенных для обучения, производства и разработки. Доступна печать двумя материалами, закрытая камера печати, управление по сети.": "A series of advanced 3D printers designed for training, production and development. You can print with two materials, a closed print chamber, and network management.",
  "Система распределения заданий между принтерами, позволяет создать задачи, распределяемые между принтерами автоматически": "The system for distributing jobs between printers allows you to create jobs that are distributed between printers automatically",
  "Система распределенного хранения заданий STE FileNet позволит использовать подключенное USB хранилище для печати на любом из принтеров в кластере": "The STE FileNet distributed job storage system allows you to use the connected USB storage for printing on any of the printers in the cluster",
  "Система уведомлений STE Notice, получайте уведомления при завершении работы принтеров или о событиях требующих вашего внимания": "STE Notice notification system allows to receive notifications when printers are shut down or when events require your attention",
  "Система управления STE App": "STE App control system",
  "Система управления принтерами встроена в STE Steslicer": "The printer management system is built into STE Slicer",
  "Скидка 28% для сферы образования": "28% discount for education",
  "Скорость печати выше, чем стандартные 3D принтеры": "Print speed is faster than standard 3D printers",
  "Слайсер STE Slicer": "STE Slicer",
  "Собственная разработка. Работает с любой CAD": "Operates with any CAD",
  "Советы по использованию": "Usage tips",
  "Сокращение времени печати изделия за счет отказа от поддержек": "The reduction in the time printing for the expense of supports",
  "Состояние разработки": "Development status",
  "Специалист": "Specialist",
  "Специалист 3D печати": "3D printing specialist",
  "Специалист по продажам и закупкам": "Sales and Purchase Specialist",
  "Специальная серия": "Special series",
  "Сравнение стоимости производства 3D модели:": "Compare the cost of producing a 3D model:",
  "Сравнить материалы": "Сравнить материалы",
  "Стандартная область печати": "Standard print volume",
  "Стандартная область печати, увеличенная по оси Z": "Standard print volume scaled along the Z axis",
  "Стартовый принтер для обучения, производства и разработки с одним экструдером и закрытой камерой": "Starter single-extruder printer with a closed chamber for training, production and development",
  "Стать дилером": "Become a dealer",
  "Стильный современный дизайн": "Stylish modern design",
  "Стоимость": "Price",
  "Стоимость по запросу": "Price as request",
  "Страны Европейского союза": "The countries of the European Union",
  "Строительная печать": "Construction printing",
  "Строительство": "Building",
  "Строится прочная объемная структура изделия вместо послойной": "A solid volumetric structure of the product is built instead of a layered one",
  "Телефон": "Phone number",
  "Тема обращения": "Subject of the request",
  "Технический директор": "CTO",
  "Технологии Stereotech высоко оценили множество экспертов в различных отраслях. Используйте инновации с новой линейкой принтеров серии 5хх!": "Stereotech technologies have been highly appreciated by many experts in various industries. Embrace innovation with the new 5xx Series printer line!",
  "Требуется E-mail": "E-mail is required",
  "Требуется ФИО": "Full name required",
  "Требуется выбрать тему обращения": "You need to select the subject of the request",
  "Требуется имя": "Name is required",
  "Требуется номер телефона": "Phone number is required",
  "Требуется серийный номер": "Serial number required",
  "Уведомления": "Notifications",
  "Уведомления на смартфон и в браузере подскажут, когда печать будет завершена": "Notifications on your smartphone and browser will let you know when printing is complete",
  "Увеличенная область печати": "Enlarged print volume",
  "Увеличенная область печати, удлиненная по оси Z": "Enlarged print volume scaled along the Z axis",
  "Удобная система управления STE App": "Convenient control system STE App",
  "Удобное использование, сушка филамента и хранение больших катушкек до 1кг внутри корпуса": "Convenient use, drying of the filament and storage of large spools of up to 1 kg inside the body frame",
  "Удобный 5” сенсорный экран": "Convenient 5” touch screen",
  "Удобный 5” сенсорный экран ": "Convenient 5” touch screen",
  "Уже есть принтер Stereotech, но не знаете с чего начать? Оставьте заявку и наши специалисты онлайн помогут настроить принтер к работе и расскажут нюансы – все, что нужно, чтобы использовать оборудование по-максимуму!": "Already have a Stereotech printer, but don't know where to start? Leave a request and our online specialists will help you set up the printer for work and tell you the nuances – everything you need to use the equipment to the maximum!",
  "Узнать больше": "Know more",
  "Универсальный принтер для решения уникальных задач": "Multifunctional printer to meet your unique needs",
  "Универсальный принтер для решения уникальных задач с зоной печати в режиме 3D 300x310x300 мм": "Multifunctional printer to meet your unique needs with a 3D build volume of 300x310x300 mm",
  "Уникальное программное обеспечение для 5D печати": "Unique software for 5D printing",
  "Управление": "Management",
  "Управление 3D печатью - это просто": "Managing 3D printing is easy",
  "Управление процессом печати": "Managing printing process",
  "Управляйте процессом 3D печати откуда угодно: с компьютера, смартфона или напрямую с принтера. Создавайте очередь печати на несколько 3D и 5D принтеров, автоматизируйте обсуживание, снижайте расходы.": "Control the 3D printing process from anywhere: from your computer, smartphone, or directly from the printer. Create a print queue for several 3D and 5D printers, automate the discussion, and reduce costs.",
  "Услуги": "Services",
  "Устройства способные с легкостью изменить и оптимизировать процесс производства": "Devices that can easily change and optimize the production process",
  "ФИО": "Name",
  "Фамилия": "Surname",
  "Финансовый директор": "CFO",
  "Фирменная гарантия производителя на каждый принтер": "Manufacturer’s warranty for each printer",
  "Характеристики": "Specifications",
  "Хотите получать версии приложения, с новыми функциями раньше остальных? Вы можете записаться в программу предварительного тестирования, для получения тестовых сборок программного обеспечения": "Do you want to get versions of the app with new features before the rest? You can enroll in a pre-testing program to get test builds of the software.",
  "ЦФО": "CFD",
  "Что-то сломалось": "Something is broken",
  "Чтобы наилучшим образом решить вашу проблему предлагаем вам заказать тестовую деталь": "To solve your problem in the best way possible, we suggest that you order a test part",
  "Шестиосевая машина АП на базе промышленного манипулятора для производства полимерных деталей": "Six-axis AM machine based on an industrial manipulator for the polymer parts production ",
  "Шестиосевая установка аддитивного производства на базе промышленного манипулятора для производства полимерных деталей": "Six-axis additive manufacturing plant based on an industrial manipulator for the production of polymer parts",
  "Шестиосевое устройство на базе промышленного робота": "Industrial robot-based 6-axis machine",
  "Шестицветная световая индикация и светодиодная RGBW подсветка рабочей зоны – для приятной и комфортной работы с принтером.": "Six-color indicator lights and RGBW LED-based illumination of the work area — for pleasant and comfortable work with the printer.",
  "Широкий выбор расходных материалов ": "Wide choice of consumables",
  "Широкий набор возможностей": "Wide range of capabilities",
  "ЮФО": "SFD",
  "г. Волгоград, ул. им. Огарева, 2": "2, ul. im. Ogareva, Volgograd",
  "г. Казань, ул. Петербургская, д. 50, корп. 23, пилон III, оф. 310, Технопарк \"ИДЕЯ\"": "Kazan, 50 Peterburgskaya St., building 23, pylon III, office 310, Technopark \"IDEA\"",
  "г. Красноярск ул. Алексеева, 49": "Krasnoyarsk ul. Alekseeva, 49",
  "г. Москва, Березовая аллея д. 5А, стр. 7, офис 8": "Moscow, Berezovaya alley 5A, p. 7, office 8",
  "г. Москва, Волоколамское шоссе, д. 2": "2, Volokolamskoe shosse, Moscow",
  "г. Москва, ул. Золоторожский Вал, 11с27": "Moscow, ul. Zolotorozhsky Val, 11c27",
  "г. Санкт-Петербург, Лиговский проспект, д. 92Г, оф. 29": "St. Petersburg, Ligovsky Prospekt, 92G, of. 29",
  "гарантия и безопасность принтера STEREOTECH STE 520": "STEREOTECH STE 520 printer warranty and safety",
  "интеллектуальная световая индикация": "intelligent light indication",
  "на 32% прочнее, чем литье*": "32% stronger than casting*",
  "новые возможности Аддитивного производства": "New opportunities of additive manufacturing",
  "от 399000": "from 399000",
  "поддерживаемое программное обеспечение": "supported software",
  "подробнее": "know more",
  "помогает определить завершенную печать, паузу, ошибки, а также найти определенный принтер": "helps to determine a completed print, pause, error, and find out if a particular printer",
  "пятиосевого 3D принтера Stereotech STE 520:": "of 5-axis 3D printer Stereotech STE 520:",
  "удобство эксплуатации:": "ease of use:"
}