<template>
<v-container>
    <h3 class="text-center">{{$t('Сравнение стоимости производства 3D модели:')}}</h3>
    <v-simple-table>
        <tbody>
            <tr>
                <td>{{$t('Stereotech STE 520')}}</td>
                <td>{{$t('Сервис печати')}}¹</td>
                <td>{{$t('Промышленный 3D принтер')}}²</td>
            </tr>
            <tr>
                <td>{{$t('119 руб. Стоимость печати')}} <sup>4</sup> </td>
                <td>{{$t("34125 руб Стоимость печати + доставка")}} <sup>5</sup>  </td>
                <td>{{$t('920 руб. Стоимость печати')}} <sup>6</sup> </td>
            </tr>
            <tr>
                <td>{{$t('3 ч ⁷ Время печати')}}</td>
                <td>{{$t("56 ч ⁷ Время печати + доставка")}}</td>
                <td>{{$t('6,5 ч ⁷ Время печати')}}</td>
            </tr>
            <tr>
                <td>{{$t('169 224 руб. ежегодные затраты (материалы + принтер)')}} <sup>8</sup></td>
                <td>{{$t('1 774 500 руб. ежегодные затраты')}}</td>
                <td>{{$t('226 173 руб. ежегодные затраты (материалы + принтер)')}} <sup>8</sup></td>
            </tr>
        </tbody>

    </v-simple-table>
    <p line-height="0.5 em"><small><small>1. Сервис печати, оказывающий услуги изготовления деталей по SLS технологии. <br>
    2. Высокотемпературный 3D принтер, позволяющий работать с инженерными пластиками типа Ultem. <br>
    3. Данные по литому ABS-пластику взяты с сайта: http://himcompany.com <br>
    4. Учтена стоимость материала (Nylon) и амортизация принтера за время ее изготовления, распределенную на 3 года. <br>
    5. На основе средней стоимости услуг SLS печати за 1 см³.<br>
    6. Учтена материала (Ultem) и амортизация принтера за время ее изготовления, распределенную на 3 года.<br>
    7. Сумма включает стоимость производства изделий из расчета 52 в год и стоимость принтера, распределенную на 3 года.<br>
    8. Изделие с массой 31 грамм без поддержек.</small></small></p>

</v-container>
    
</template>

<script lang="ts">
import { Vue, Component} from 'vue-property-decorator'

@Component
export default class costCompare extends Vue {

}

</script>
